"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1598, \"word_counts\": \"{\\\"limiting\\\": 4058, \\\"car\\\": 11096, \\\"usage\\\": 5280, \\\"can\\\": 5795, \\\"have\\\": 5706, \\\"numerous\\\": 559, \\\"advantages\\\": 1943, \\\"for\\\": 10418, \\\"individuals\\\": 863, \\\"and\\\": 24938, \\\"communities\\\": 1833, \\\"alike\\\": 16, \\\"several\\\": 383, \\\"examples\\\": 352, \\\"from\\\": 2583, \\\"different\\\": 316, \\\"parts\\\": 169, \\\"of\\\": 27993, \\\"the\\\": 51870, \\\"world\\\": 1369, \\\"show\\\": 154, \\\"positive\\\": 544, \\\"impact\\\": 617, \\\"that\\\": 10372, \\\"reducing\\\": 1614, \\\"reliance\\\": 315, \\\"on\\\": 5689, \\\"cars\\\": 6067, \\\"environment\\\": 1606, \\\"health\\\": 1003, \\\"quality\\\": 1390, \\\"life\\\": 1166, \\\"one\\\": 2099, \\\"striking\\\": 7, \\\"example\\\": 699, \\\"is\\\": 11161, \\\"german\\\": 363, \\\"suburb\\\": 439, \\\"vauban\\\": 1333, \\\"where\\\": 1566, \\\"are\\\": 6884, \\\"generally\\\": 80, \\\"forbidden\\\": 56, \\\"streets\\\": 560, \\\"in\\\": 19976, \\\"ownership\\\": 453, \\\"allowed\\\": 177, \\\"but\\\": 2635, \\\"there\\\": 2325, \\\"only\\\": 1671, \\\"two\\\": 436, \\\"places\\\": 387, \\\"to\\\": 24575, \\\"park\\\": 106, \\\"as\\\": 5905, \\\"a\\\": 20950, \\\"result\\\": 485, \\\"70\\\": 294, \\\"percent\\\": 1698, \\\"families\\\": 349, \\\"do\\\": 1231, \\\"not\\\": 4612, \\\"own\\\": 559, \\\"this\\\": 7118, \\\"has\\\": 3271, \\\"led\\\": 164, \\\"happier\\\": 463, \\\"less\\\": 1903, \\\"stressed\\\": 137, \\\"community\\\": 880, \\\"stated\\\": 263, \\\"by\\\": 5628, \\\"residents\\\": 882, \\\"themselves\\\": 179, \\\"part\\\": 257, \\\"larger\\\": 312, \\\"trend\\\": 298, \\\"europe\\\": 618, \\\"united\\\": 1576, \\\"states\\\": 5576, \\\"separate\\\": 72, \\\"suburban\\\": 352, \\\"use\\\": 1484, \\\"known\\\": 159, \\\"smart\\\": 389, \\\"planning\\\": 697, \\\"movement\\\": 173, \\\"aims\\\": 72, \\\"make\\\": 1067, \\\"suburbs\\\": 347, \\\"more\\\": 5012, \\\"compact\\\": 326, \\\"walkable\\\": 106, \\\"accessible\\\": 495, \\\"public\\\": 2013, \\\"transportation\\\": 3453, \\\"with\\\": 3590, \\\"space\\\": 284, \\\"parking\\\": 442, \\\"goal\\\": 141, \\\"reduce\\\": 1340, \\\"greenhouse\\\": 2019, \\\"gas\\\": 2137, \\\"emissions\\\": 2853, \\\"caused\\\": 209, \\\"which\\\": 1599, \\\"account\\\": 144, \\\"significant\\\": 743, \\\"portion\\\": 111, \\\"both\\\": 592, \\\"paris\\\": 1390, \\\"france\\\": 348, \\\"implemented\\\": 233, \\\"partial\\\": 417, \\\"driving\\\": 1848, \\\"ban\\\": 875, \\\"due\\\": 836, \\\"severe\\\": 35, \\\"smog\\\": 1549, \\\"was\\\": 1589, \\\"effective\\\": 187, \\\"congestion\\\": 1133, \\\"60\\\": 472, \\\"while\\\": 1037, \\\"it\\\": 6777, \\\"inconveniences\\\": 8, \\\"some\\\": 1557, \\\"businesses\\\": 143, \\\"exceptions\\\": 50, \\\"were\\\": 741, \\\"made\\\": 350, \\\"certain\\\": 364, \\\"vehicles\\\": 415, \\\"like\\\": 1360, \\\"hybrids\\\": 47, \\\"carrying\\\": 49, \\\"multiple\\\": 140, \\\"passengers\\\": 41, \\\"temporary\\\": 51, \\\"demonstrates\\\": 125, \\\"immediate\\\": 50, \\\"air\\\": 2487, \\\"pollution\\\": 1988, \\\"improving\\\": 334, \\\"bogota\\\": 1035, \\\"colombia\\\": 525, \\\"an\\\": 1901, \\\"annual\\\": 57, \\\"free\\\": 1986, \\\"day\\\": 1412, \\\"held\\\": 33, \\\"promote\\\": 542, \\\"alternative\\\": 1386, \\\"millions\\\": 284, \\\"colombians\\\": 134, \\\"participate\\\": 89, \\\"activities\\\": 110, \\\"biking\\\": 392, \\\"walking\\\": 1110, \\\"or\\\": 2817, \\\"taking\\\": 280, \\\"buses\\\": 284, \\\"work\\\": 681, \\\"leaving\\\": 139, \\\"devoid\\\": 95, \\\"traffic\\\": 1270, \\\"jams\\\": 245, \\\"event\\\": 231, \\\"been\\\": 1097, \\\"successful\\\": 208, \\\"raising\\\": 5, \\\"awareness\\\": 67, \\\"about\\\": 1196, \\\"benefits\\\": 1275, \\\"inspired\\\": 18, \\\"other\\\": 1202, \\\"cities\\\": 1812, \\\"implement\\\": 53, \\\"similar\\\": 127, \\\"initiatives\\\": 288, \\\"shift\\\": 582, \\\"away\\\": 480, \\\"culture\\\": 283, \\\"also\\\": 2435, \\\"happening\\\": 61, \\\"recent\\\": 192, \\\"studies\\\": 185, \\\"suggest\\\": 127, \\\"americans\\\": 369, \\\"buying\\\": 193, \\\"fewer\\\": 382, \\\"each\\\": 560, \\\"year\\\": 281, \\\"decline\\\": 78, \\\"be\\\": 4886, \\\"attributed\\\": 23, \\\"economic\\\": 375, \\\"recession\\\": 48, \\\"driven\\\": 143, \\\"fundamental\\\": 65, \\\"change\\\": 1140, \\\"behavior\\\": 145, \\\"factors\\\": 83, \\\"such\\\": 1408, \\\"advances\\\": 9, \\\"technology\\\": 78, \\\"rise\\\": 92, \\\"telecommuting\\\": 62, \\\"availability\\\": 33, \\\"options\\\": 343, \\\"bike\\\": 412, \\\"sharing\\\": 151, \\\"carpooling\\\": 126, \\\"contributed\\\": 24, \\\"cultural\\\": 160, \\\"beneficial\\\": 257, \\\"implications\\\": 171, \\\"carbon\\\": 356, \\\"largest\\\": 134, \\\"sources\\\": 104, \\\"improve\\\": 730, \\\"promoting\\\": 737, \\\"physical\\\": 367, \\\"activity\\\": 277, \\\"through\\\": 237, \\\"modes\\\": 633, \\\"creating\\\": 387, \\\"livable\\\": 324, \\\"conclusion\\\": 805, \\\"bring\\\": 105, \\\"demonstrate\\\": 154, \\\"neighborhoods\\\": 151, \\\"bans\\\": 287, \\\"days\\\": 586, \\\"leading\\\": 328, \\\"healthier\\\": 882, \\\"sustainable\\\": 1241, \\\"lifestyles\\\": 251, \\\"dear\\\": 413, \\\"state\\\": 1883, \\\"senator\\\": 457, \\\"most\\\": 1175, \\\"people\\\": 4629, \\\"theis\\\": 20, \\\"country\\\": 754, \\\"may\\\": 1070, \\\"argue\\\": 349, \\\"theat\\\": 86, \\\"electoral\\\": 8601, \\\"college\\\": 7103, \\\"well\\\": 805, \\\"layed\\\": 3, \\\"out\\\": 763, \\\"system\\\": 2584, \\\"according\\\": 592, \\\"source\\\": 1083, \\\"3\\\": 470, \\\"defense\\\": 180, \\\"thee\\\": 397, \\\"five\\\": 201, \\\"reasons\\\": 525, \\\"keep\\\": 372, \\\"our\\\": 3064, \\\"despised\\\": 93, \\\"metheod\\\": 8, \\\"choosing\\\": 207, \\\"president\\\": 3092, \\\"winnertakeall\\\": 133, \\\"awarding\\\": 104, \\\"votes\\\": 2196, \\\"induces\\\": 11, \\\"candidates\\\": 1693, \\\"focus\\\": 403, \\\"theeir\\\": 16, \\\"campaign\\\": 677, \\\"efforts\\\": 303, \\\"tossup\\\": 55, \\\"means\\\": 487, \\\"presidents\\\": 144, \\\"always\\\": 526, \\\"looking\\\": 40, \\\"support\\\": 470, \\\"small\\\": 477, \\\"based\\\": 278, \\\"population\\\": 441, \\\"voted\\\": 186, \\\"because\\\": 1789, \\\"big\\\": 443, \\\"little\\\": 163, \\\"no\\\": 1357, \\\"accepted\\\": 15, \\\"i\\\": 2520, \\\"disagree\\\": 25, \\\"believe\\\": 585, \\\"wrong\\\": 264, \\\"unfair\\\": 573, \\\"peope\\\": 2, \\\"so\\\": 1295, \\\"against\\\": 318, \\\"begin\\\": 111, \\\"withe\\\": 33, \\\"2\\\": 375, \\\"indefensible\\\": 163, \\\"why\\\": 703, \\\"even\\\": 1421, \\\"bestlaid\\\": 97, \\\"defenses\\\": 108, \\\"at\\\": 843, \\\"basic\\\": 49, \\\"level\\\": 106, \\\"voters\\\": 1790, \\\"don't\\\": 558, \\\"spend\\\": 184, \\\"time\\\": 1064, \\\"theey\\\": 37, \\\"know\\\": 534, \\\"chance\\\": 318, \\\"winning\\\": 479, \\\"focusing\\\": 260, \\\"tight\\\": 51, \\\"races\\\": 46, \\\"swing\\\": 870, \\\"candidate\\\": 1368, \\\"might\\\": 347, \\\"better\\\": 736, \\\"thean\\\": 17, \\\"otheer\\\": 6, \\\"theough\\\": 2, \\\"disadvantage\\\": 13, \\\"takes\\\": 172, \\\"all\\\": 2443, \\\"win\\\": 378, \\\"will\\\": 2161, \\\"who\\\": 1817, \\\"until\\\": 41, \\\"see\\\": 429, \\\"him\\\": 90, \\\"tv\\\": 10, \\\"actual\\\": 37, \\\"probably\\\": 52, \\\"won't\\\": 99, \\\"help\\\": 778, \\\"he\\\": 430, \\\"does\\\": 490, \\\"enough\\\": 321, \\\"additionally\\\": 482, \\\"requires\\\": 103, \\\"presidential\\\": 948, \\\"transregional\\\": 52, \\\"appeal\\\": 599, \\\"region\\\": 311, \\\"elect\\\": 417, \\\"solid\\\": 16, \\\"regional\\\": 521, \\\"favorite\\\": 34, \\\"rodney\\\": 45, \\\"ws\\\": 1, \\\"southe\\\": 4, \\\"incentive\\\": 26, \\\"heavily\\\": 186, \\\"theose\\\": 4, \\\"gains\\\": 12, \\\"increasing\\\": 99, \\\"his\\\": 296, \\\"plularity\\\": 1, \\\"knows\\\": 35, \\\"order\\\": 217, \\\"presidency\\\": 232, \\\"must\\\": 313, \\\"get\\\": 1191, \\\"regions\\\": 507, \\\"case\\\": 175, \\\"mitt\\\": 6, \\\"vs\\\": 6, \\\"barrack\\\": 1, \\\"obama\\\": 102, \\\"northe\\\": 1, \\\"what\\\": 911, \\\"ultimately\\\": 92, \\\"wants\\\": 71, \\\"conclude\\\": 53, \\\"theink\\\": 4, \\\"using\\\": 545, \\\"furtheermore\\\": 1, \\\"it's\\\": 564, \\\"official\\\": 44, \\\"outdate\\\": 1, \\\"irrational\\\": 118, \\\"best\\\": 322, \\\"arguments\\\": 248, \\\"favor\\\": 316, \\\"mostly\\\": 48, \\\"assertions\\\": 15, \\\"witheout\\\": 7, \\\"much\\\": 958, \\\"basis\\\": 86, \\\"reality\\\": 67, \\\"just\\\": 1188, \\\"fit\\\": 33, \\\"modern\\\": 106, \\\"democrat\\\": 21, \\\"today\\\": 170, \\\"without\\\": 1058, \\\"would\\\": 2486, \\\"completely\\\": 204, \\\"than\\\": 1066, \\\"experience\\\": 174, \\\"we\\\": 3539, \\\"basically\\\": 96, \\\"everything\\\": 120, \\\"shopping\\\": 117, \\\"recreation\\\": 1, \\\"socialization\\\": 1, \\\"upon\\\": 82, \\\"automobile\\\": 120, \\\"its\\\": 1041, \\\"general\\\": 51, \\\"idea\\\": 399, \\\"you\\\": 3286, \\\"go\\\": 668, \\\"your\\\": 1927, \\\"license\\\": 209, \\\"normal\\\": 28, \\\"many\\\": 1727, \\\"ideals\\\": 12, \\\"needing\\\": 12, \\\"vehicle\\\": 174, \\\"walk\\\": 412, \\\"place\\\": 479, \\\"they\\\": 3512, \\\"want\\\": 638, \\\"eat\\\": 11, \\\"efficient\\\": 380, \\\"arrive\\\": 5, \\\"movies\\\": 7, \\\"need\\\": 1132, \\\"components\\\": 3, \\\"their\\\": 3524, \\\"lives\\\": 212, \\\"reach\\\": 88, \\\"town\\\": 100, \\\"meaning\\\": 69, \\\"smushed\\\": 1, \\\"together\\\": 114, \\\"being\\\": 1102, \\\"compacted\\\": 5, \\\"resources\\\": 176, \\\"managed\\\": 3, \\\"used\\\": 320, \\\"thing\\\": 278, \\\"enormous\\\": 20, \\\"amounts\\\": 50, \\\"tax\\\": 31, \\\"payer\\\": 3, \\\"having\\\": 619, \\\"burden\\\": 56, \\\"those\\\": 523, \\\"taxes\\\": 7, \\\"money\\\": 617, \\\"thats\\\": 84, \\\"local\\\": 101, \\\"stores\\\": 320, \\\"strong\\\": 80, \\\"outlook\\\": 4, \\\"limited\\\": 370, \\\"that's\\\": 85, \\\"ideal\\\": 19, \\\"city\\\": 1360, \\\"me\\\": 149, \\\"making\\\": 524, \\\"america's\\\": 107, \\\"future\\\": 692, \\\"though\\\": 248, \\\"wide\\\": 94, \\\"open\\\": 28, \\\"spaces\\\": 221, \\\"huge\\\": 150, \\\"backyards\\\": 1, \\\"maybe\\\": 120, \\\"invest\\\": 35, \\\"reliable\\\": 44, \\\"smooth\\\": 118, \\\"complex\\\": 76, \\\"something\\\": 260, \\\"take\\\": 959, \\\"around\\\": 803, \\\"area\\\": 140, \\\"my\\\": 583, \\\"residence\\\": 5, \\\"bite\\\": 5, \\\"good\\\": 561, \\\"intertwined\\\": 1, \\\"existence\\\": 21, \\\"engine\\\": 19, \\\"loud\\\": 10, \\\"commotion\\\": 1, \\\"noise\\\": 101, \\\"comes\\\": 158, \\\"these\\\": 1999, \\\"imagine\\\": 115, \\\"changed\\\": 132, \\\"way\\\": 1118, \\\"things\\\": 339, \\\"happy\\\": 56, \\\"eliminate\\\": 30, \\\"could\\\": 1213, \\\"myself\\\": 13, \\\"waking\\\": 5, \\\"up\\\": 1356, \\\"morning\\\": 19, \\\"nice\\\": 43, \\\"home\\\": 262, \\\"getting\\\": 477, \\\"ready\\\": 13, \\\"then\\\": 613, \\\"going\\\": 431, \\\"down\\\": 452, \\\"street\\\": 179, \\\"bus\\\": 140, \\\"taxi\\\": 20, \\\"wherever\\\": 20, \\\"wanted\\\": 91, \\\"what's\\\": 24, \\\"really\\\": 400, \\\"important\\\": 627, \\\"how\\\": 1033, \\\"letting\\\": 28, \\\"off\\\": 756, \\\"settings\\\": 4, \\\"had\\\": 721, \\\"levels\\\": 367, \\\"leads\\\": 170, \\\"ridiculous\\\": 18, \\\"amount\\\": 655, \\\"if\\\": 1987, \\\"difference\\\": 78, \\\"gases\\\": 226, \\\"throw\\\": 11, \\\"into\\\": 806, \\\"we'll\\\": 10, \\\"cleaner\\\": 261, \\\"smell\\\": 9, \\\"crisp\\\": 2, \\\"clean\\\": 76, \\\"there's\\\": 68, \\\"nothing\\\": 72, \\\"breath\\\": 54, \\\"wilderness\\\": 1, \\\"trees\\\": 9, \\\"absorbs\\\": 2, \\\"contaminated\\\": 5, \\\"refreshing\\\": 2, \\\"behind\\\": 88, \\\"everywhere\\\": 83, \\\"amerian\\\": 1, \\\"society\\\": 450, \\\"sounds\\\": 53, \\\"pretty\\\": 51, \\\"love\\\": 56, \\\"able\\\": 276, \\\"interesting\\\": 19, \\\"right\\\": 318, \\\"now\\\": 573, \\\"willing\\\": 30, \\\"try\\\": 104, \\\"give\\\": 220, \\\"social\\\": 184, \\\"revolution\\\": 17, \\\"live\\\": 366, \\\"thought\\\": 100, \\\"america\\\": 391, \\\"senators\\\": 41, \\\"keeping\\\": 203, \\\"ask\\\": 37, \\\"yourself\\\": 61, \\\"question\\\": 59, \\\"aren't\\\": 113, \\\"vote\\\": 4938, \\\"outdated\\\": 195, \\\"principles\\\": 124, \\\"under\\\": 127, \\\"intention\\\": 4, \\\"create\\\": 786, \\\"equality\\\": 32, \\\"created\\\": 169, \\\"boundary\\\": 1, \\\"between\\\": 406, \\\"government\\\": 237, \\\"slate\\\": 204, \\\"elector\\\": 121, \\\"turn\\\": 180, \\\"elects\\\": 8, \\\"doing\\\": 208, \\\"voice\\\": 161, \\\"heard\\\": 115, \\\"giving\\\": 210, \\\"homeless\\\": 2, \\\"person\\\": 304, \\\"fivedollars\\\": 1, \\\"needs\\\": 299, \\\"replaced\\\": 128, \\\"popular\\\": 2441, \\\"continue\\\": 177, \\\"extremely\\\": 68, \\\"fact\\\": 280, \\\"founding\\\": 247, \\\"fathers\\\": 223, \\\"established\\\": 190, \\\"constitution\\\": 182, \\\"comprise\\\": 1, \\\"election\\\": 2335, \\\"living\\\": 554, \\\"proof\\\": 19, \\\"runs\\\": 47, \\\"zombie\\\": 2, \\\"after\\\": 499, \\\"crash\\\": 20, \\\"5\\\": 170, \\\"hours\\\": 29, \\\"energy\\\": 21, \\\"drink\\\": 5, \\\"heck\\\": 2, \\\"old\\\": 73, \\\"grandma\\\": 1, \\\"remembers\\\": 2, \\\"yesterday\\\": 22, \\\"although\\\": 289, \\\"rustbucket\\\": 1, \\\"worrying\\\": 35, \\\"prospect\\\": 28, \\\"tie\\\": 333, \\\"thrown\\\": 37, \\\"house\\\": 233, \\\"representatives\\\": 206, \\\"still\\\": 379, \\\"hands\\\": 65, \\\"demand\\\": 16, \\\"say\\\": 514, \\\"systems\\\": 162, \\\"prevents\\\": 269, \\\"bunch\\\": 8, \\\"yahoos\\\": 1, \\\"voting\\\": 1066, \\\"everyone\\\": 411, \\\"desevere\\\": 1, \\\"subject\\\": 133, \\\"matter\\\": 448, \\\"adge\\\": 1, \\\"saying\\\": 86, \\\"one's\\\": 25, \\\"expects\\\": 2, \\\"learn\\\": 27, \\\"teach\\\": 2, \\\"promise\\\": 12, \\\"slap\\\": 1, \\\"face\\\": 91, \\\"we're\\\": 33, \\\"dodo\\\": 1, \\\"birds\\\": 8, \\\"incapable\\\": 2, \\\"changing\\\": 252, \\\"us\\\": 674, \\\"adapt\\\": 27, \\\"instead\\\": 465, \\\"pointing\\\": 9, \\\"guns\\\": 1, \\\"eachother\\\": 6, \\\"assemble\\\": 1, \\\"freedom\\\": 107, \\\"death\\\": 18, \\\"school\\\": 77, \\\"party\\\": 260, \\\"list\\\": 15, \\\"sales\\\": 12, \\\"teens\\\": 8, \\\"young\\\": 115, \\\"adults\\\": 28, \\\"often\\\": 203, \\\"discussing\\\": 11, \\\"brand\\\": 9, \\\"hope\\\": 174, \\\"buy\\\": 85, \\\"modifications\\\": 10, \\\"trick\\\": 3, \\\"end\\\": 320, \\\"20\\\": 91, \\\"older\\\": 19, \\\"before\\\": 171, \\\"actually\\\": 322, \\\"talked\\\": 7, \\\"despite\\\": 179, \\\"parents\\\": 24, \\\"claim\\\": 57, \\\"laziness\\\": 4, \\\"road\\\": 425, \\\"first\\\": 317, \\\"topic\\\": 80, \\\"forefront\\\": 2, \\\"minds\\\": 16, \\\"starting\\\": 89, \\\"new\\\": 753, \\\"cost\\\": 159, \\\"revolves\\\": 4, \\\"finding\\\": 48, \\\"cutting\\\": 41, \\\"thinking\\\": 51, \\\"argument\\\": 120, \\\"blue\\\": 10, \\\"mercedes\\\": 44, \\\"saw\\\": 31, \\\"magazine\\\": 3, \\\"think\\\": 548, \\\"compared\\\": 152, \\\"last\\\": 284, \\\"paycheck\\\": 1, \\\"exiting\\\": 1, \\\"anymore\\\": 60, \\\"becoming\\\": 183, \\\"available\\\": 54, \\\"rather\\\": 465, \\\"another\\\": 759, \\\"pay\\\": 372, \\\"went\\\": 48, \\\"police\\\": 8, \\\"teacher's\\\": 2, \\\"wages\\\": 2, \\\"building\\\": 52, \\\"parks\\\": 207, \\\"kiddies\\\": 1, \\\"environmental\\\": 482, \\\"protection\\\": 54, \\\"agency\\\": 47, \\\"80\\\": 16, \\\"goes\\\": 311, \\\"highways\\\": 116, \\\"transport\\\": 168, \\\"drive\\\": 341, \\\"100\\\": 17, \\\"tons\\\": 9, \\\"over\\\": 847, \\\"them\\\": 817, \\\"every\\\": 502, \\\"polluted\\\": 190, \\\"citys\\\": 3, \\\"beginning\\\": 62, \\\"put\\\": 209, \\\"laws\\\": 46, \\\"banning\\\": 101, \\\"restricting\\\": 35, \\\"areas\\\": 1023, \\\"placing\\\": 88, \\\"fines\\\": 50, \\\"violate\\\": 2, \\\"purchase\\\": 30, \\\"price\\\": 29, \\\"patience\\\": 1, \\\"fund\\\": 2, \\\"roads\\\": 216, \\\"theres\\\": 34, \\\"lot\\\": 259, \\\"dough\\\": 1, \\\"pouring\\\": 1, \\\"drives\\\": 16, \\\"heres\\\": 4, \\\"tired\\\": 13, \\\"hearing\\\": 19, \\\"very\\\": 532, \\\"emmisions\\\": 16, \\\"second\\\": 187, \\\"biggest\\\": 73, \\\"atmosphere\\\": 191, \\\"powerplants\\\": 1, \\\"third\\\": 60, \\\"cows\\\": 2, \\\"yes\\\": 79, \\\"blanketed\\\": 1, \\\"smoke\\\": 32, \\\"sustains\\\": 1, \\\"poison\\\": 6, \\\"kind\\\": 77, \\\"raise\\\": 6, \\\"kids\\\": 36, \\\"planets\\\": 2, \\\"talking\\\": 18, \\\"here\\\": 128, \\\"including\\\": 329, \\\"greatest\\\": 21, \\\"issues\\\": 256, \\\"obesity\\\": 84, \\\"left\\\": 64, \\\"walked\\\": 43, \\\"biked\\\": 108, \\\"whole\\\": 317, \\\"ever\\\": 155, \\\"when\\\": 1416, \\\"smells\\\": 3, \\\"too\\\": 312, \\\"cut\\\": 169, \\\"back\\\": 191, \\\"fresh\\\": 34, \\\"children\\\": 160, \\\"friends\\\": 95, \\\"outside\\\": 72, \\\"playing\\\": 30, \\\"football\\\": 1, \\\"almost\\\": 207, \\\"hits\\\": 2, \\\"dozens\\\": 3, \\\"die\\\": 20, \\\"crashes\\\": 25, \\\"wouldnt\\\": 19, \\\"familly\\\": 1, \\\"pets\\\": 1, \\\"finally\\\": 143, \\\"already\\\": 247, \\\"carpool\\\": 38, \\\"noticibly\\\": 1, \\\"prominent\\\": 9, \\\"companys\\\": 1, \\\"trying\\\": 111, \\\"come\\\": 231, \\\"ideas\\\": 64, \\\"products\\\": 14, \\\"customers\\\": 47, \\\"coming\\\": 58, \\\"borrowing\\\": 1, \\\"partnering\\\": 12, \\\"telecommunications\\\": 15, \\\"industry\\\": 86, \\\"pedestrian\\\": 216, \\\"bicycle\\\": 185, \\\"private\\\": 298, \\\"commercial\\\": 35, \\\"woven\\\": 35, \\\"connected\\\": 125, \\\"network\\\": 39, \\\"save\\\": 349, \\\"conserve\\\": 56, \\\"lower\\\": 352, \\\"imporve\\\": 2, \\\"safty\\\": 4, \\\"can't\\\": 110, \\\"stand\\\": 38, \\\"times\\\": 208, \\\"jump\\\": 5, \\\"band\\\": 5, \\\"wagon\\\": 2, \\\"era\\\": 35, \\\"parasprites\\\": 1, \\\"age\\\": 61, \\\"multiplying\\\": 1, \\\"destroying\\\": 17, \\\"given\\\": 216, \\\"monstrosities\\\": 1, \\\"linger\\\": 1, \\\"milenia\\\": 1, \\\"poisoning\\\": 3, \\\"devastating\\\": 5, \\\"inherit\\\": 1, \\\"unless\\\": 32, \\\"stop\\\": 183, \\\"travesty\\\": 1, \\\"ravange\\\": 1, \\\"planet\\\": 153, \\\"untill\\\": 2, \\\"brink\\\": 3, \\\"extinction\\\": 4, \\\"push\\\": 11, \\\"steady\\\": 7, \\\"increase\\\": 143, \\\"past\\\": 128, \\\"century\\\": 50, \\\"impacted\\\": 11, \\\"significantly\\\": 474, \\\"contributing\\\": 122, \\\"acceleration\\\": 1, \\\"global\\\": 364, \\\"climate\\\": 430, \\\"evidently\\\": 6, \\\"pressing\\\": 22, \\\"challenges\\\": 246, \\\"societies\\\": 69, \\\"dependency\\\": 235, \\\"examining\\\": 19, \\\"across\\\": 253, \\\"successfully\\\": 94, \\\"understand\\\": 136, \\\"potential\\\": 607, \\\"adopting\\\": 247, \\\"strategies\\\": 113, \\\"upscale\\\": 87, \\\"germany\\\": 706, \\\"offers\\\": 162, \\\"exceptional\\\": 4, \\\"illustration\\\": 4, \\\"transform\\\": 13, \\\"rosenthal\\\": 813, \\\"vauban\\\\u2019s\\\": 12, \\\"adoption\\\": 19, \\\"enabled\\\": 1, \\\"comfortably\\\": 2, \\\"benefit\\\": 264, \\\"drastic\\\": 26, \\\"reduction\\\": 661, \\\"contribute\\\": 383, \\\"50\\\": 493, \\\"removing\\\": 20, \\\"reduced\\\": 833, \\\"resident\\\": 54, \\\"heidrun\\\": 132, \\\"walter\\\": 153, \\\"considerably\\\": 12, \\\"improved\\\": 552, \\\"stress\\\": 754, \\\"tranquility\\\": 9, \\\"affected\\\": 38, \\\"intense\\\": 54, \\\"boldly\\\": 1, \\\"resulted\\\": 164, \\\"decrease\\\": 717, \\\"move\\\": 251, \\\"complaints\\\": 5, \\\"delivery\\\": 63, \\\"companies\\\": 198, \\\"helped\\\": 53, \\\"initiate\\\": 4, \\\"conversations\\\": 4, \\\"cultivating\\\": 1, \\\"duffer\\\": 333, \\\"ongoing\\\": 27, \\\"notable\\\": 25, \\\"post\\\": 6, \\\"period\\\": 44, \\\"purchases\\\": 10, \\\"necessity\\\": 56, \\\"continuous\\\": 2, \\\"suggests\\\": 89, \\\"\\\\u201cfundamental\\\\u201d\\\": 1, \\\"towards\\\": 579, \\\"potentially\\\": 111, \\\"methods\\\": 329, \\\"commuting\\\": 108, \\\"naturally\\\": 10, \\\"contributes\\\": 76, \\\"harmful\\\": 154, \\\"implies\\\": 11, \\\"gradual\\\": 4, \\\"values\\\": 33, \\\"fostered\\\": 3, \\\"sense\\\": 285, \\\"participation\\\": 54, \\\"managing\\\": 4, \\\"urban\\\": 919, \\\"selsky\\\": 303, \\\"popularity\\\": 78, \\\"replicated\\\": 3, \\\"indicate\\\": 22, \\\"improves\\\": 99, \\\"overall\\\": 475, \\\"fostering\\\": 79, \\\"shared\\\": 67, \\\"responsibility\\\": 29, \\\"encouragingly\\\": 3, \\\"generation\\\": 52, \\\"appears\\\": 19, \\\"infatuated\\\": 1, \\\"showing\\\": 40, \\\"however\\\": 534, \\\"transformation\\\": 69, \\\"governmental\\\": 3, \\\"involvement\\\": 7, \\\"enhancing\\\": 97, \\\"infrastructure\\\": 232, \\\"witness\\\": 16, \\\"urbanization\\\": 48, \\\"worldwide\\\": 79, \\\"imperative\\\": 27, \\\"prioritize\\\": 154, \\\"endeavors\\\": 5, \\\"ensure\\\": 141, \\\"name\\\": 914, \\\"address\\\": 739, \\\"zip\\\": 378, \\\"email\\\": 148, \\\"phone\\\": 142, \\\"number\\\": 849, \\\"date\\\": 204, \\\"senator's\\\": 500, \\\"transition\\\": 214, \\\"letter\\\": 115, \\\"finds\\\": 71, \\\"am\\\": 363, \\\"writing\\\": 279, \\\"express\\\": 329, \\\"views\\\": 73, \\\"regarding\\\": 83, \\\"whether\\\": 124, \\\"should\\\": 1517, \\\"retained\\\": 31, \\\"informed\\\": 216, \\\"citizen\\\": 148, \\\"constituent\\\": 17, \\\"carefully\\\": 119, \\\"considered\\\": 94, \\\"information\\\": 187, \\\"various\\\": 344, \\\"texts\\\": 40, \\\"provided\\\": 142, \\\"maintained\\\": 29, \\\"foremost\\\": 50, \\\"ensures\\\": 813, \\\"certainty\\\": 495, \\\"outcome\\\": 940, \\\"current\\\": 176, \\\"candidate's\\\": 205, \\\"share\\\": 407, \\\"exceeds\\\": 154, \\\"reduces\\\": 404, \\\"chances\\\": 55, \\\"disputes\\\": 241, \\\"demonstrated\\\": 73, \\\"2012\\\": 98, \\\"received\\\": 94, \\\"61\\\": 39, \\\"7\\\": 112, \\\"51\\\": 51, \\\"cast\\\": 196, \\\"opponent\\\": 12, \\\"furthermore\\\": 551, \\\"winner\\\": 756, \\\"slight\\\": 72, \\\"plurality\\\": 112, \\\"creates\\\": 169, \\\"landslide\\\": 81, \\\"victory\\\": 149, \\\"crucial\\\": 362, \\\"advantage\\\": 599, \\\"promotes\\\": 470, \\\"trans\\\": 292, \\\"single\\\": 302, \\\"forcing\\\": 14, \\\"broad\\\": 128, \\\"range\\\": 159, \\\"represents\\\": 157, \\\"interests\\\": 465, \\\"elected\\\": 198, \\\"engenders\\\": 2, \\\"sentiment\\\": 13, \\\"everyone's\\\": 92, \\\"national\\\": 197, \\\"unity\\\": 71, \\\"moreover\\\": 267, \\\"incentivizes\\\": 40, \\\"translate\\\": 3, \\\"increased\\\": 273, \\\"voter\\\": 182, \\\"engagement\\\": 108, \\\"thoughtful\\\": 255, \\\"decision\\\": 228, \\\"therefore\\\": 188, \\\"play\\\": 120, \\\"role\\\": 192, \\\"determining\\\": 52, \\\"receive\\\": 143, \\\"attention\\\": 726, \\\"balances\\\": 157, \\\"weight\\\": 243, \\\"political\\\": 536, \\\"influence\\\": 236, \\\"large\\\": 813, \\\"mal\\\": 128, \\\"apportionment\\\": 138, \\\"senate\\\": 219, \\\"prescribed\\\": 4, \\\"disadvantages\\\": 65, \\\"terms\\\": 85, \\\"representation\\\": 482, \\\"partially\\\": 11, \\\"rectifies\\\": 2, \\\"discrepancy\\\": 11, \\\"rewarding\\\": 2, \\\"encouraged\\\": 66, \\\"concerns\\\": 481, \\\"facing\\\": 19, \\\"lastly\\\": 232, \\\"provides\\\": 440, \\\"avoiding\\\": 88, \\\"run\\\": 635, \\\"elections\\\": 1114, \\\"clear\\\": 750, \\\"declared\\\": 5, \\\"preventing\\\": 102, \\\"additional\\\": 68, \\\"cases\\\": 101, \\\"receives\\\": 197, \\\"majority\\\": 716, \\\"feature\\\": 6, \\\"streamlines\\\": 18, \\\"process\\\": 1228, \\\"complexity\\\": 33, \\\"complications\\\": 109, \\\"advocates\\\": 16, \\\"direct\\\": 365, \\\"undemocratic\\\": 40, \\\"practical\\\": 124, \\\"aligns\\\": 23, \\\"key\\\": 115, \\\"democratic\\\": 504, \\\"encourages\\\": 512, \\\"meaningful\\\": 19, \\\"avoids\\\": 306, \\\"strongly\\\": 51, \\\"maintaining\\\": 184, \\\"method\\\": 545, \\\"electing\\\": 292, \\\"serves\\\": 153, \\\"vital\\\": 103, \\\"mechanism\\\": 32, \\\"ensuring\\\": 244, \\\"fair\\\": 482, \\\"representative\\\": 135, \\\"kindly\\\": 8, \\\"request\\\": 10, \\\"consider\\\": 423, \\\"perspectives\\\": 48, \\\"position\\\": 29, \\\"thank\\\": 276, \\\"issue\\\": 226, \\\"sincerely\\\": 260, \\\"feel\\\": 303, \\\"regular\\\": 37, \\\"wins\\\": 104, \\\"simple\\\": 88, \\\"counts\\\": 38, \\\"depending\\\": 41, \\\"size\\\": 71, \\\"electorsal\\\": 53, \\\"abolish\\\": 92, \\\"electorss\\\": 97, \\\"paragraph\\\": 466, \\\"either\\\": 162, \\\"bubble\\\": 1, \\\"republican\\\": 74, \\\"complicated\\\": 58, \\\"misleading\\\": 4, \\\"confused\\\": 59, \\\"realizing\\\": 13, \\\"sometimes\\\": 147, \\\"2000\\\": 319, \\\"17\\\": 30, \\\"didn't\\\": 148, \\\"ads\\\": 19, \\\"bigger\\\": 89, \\\"swingstates\\\": 2, \\\"count\\\": 155, \\\"varying\\\": 19, \\\"1\\\": 362, \\\"says\\\": 293, \\\"consists\\\": 80, \\\"selection\\\": 101, \\\"meeting\\\": 51, \\\"vice\\\": 111, \\\"counting\\\": 68, \\\"congress\\\": 302, \\\"you're\\\": 71, \\\"top\\\": 27, \\\"control\\\": 132, \\\"electors\\\": 1663, \\\"he's\\\": 7, \\\"whom\\\": 75, \\\"disaster\\\": 141, \\\"factor\\\": 185, \\\"mentioned\\\": 205, \\\"aways\\\": 2, \\\"occur\\\": 90, \\\"counterarguments\\\": 9, \\\"include\\\": 128, \\\"greater\\\": 157, \\\"nominating\\\": 1, \\\"others\\\": 169, \\\"representing\\\": 65, \\\"individual\\\": 136, \\\"added\\\": 17, \\\"deciding\\\": 155, \\\"impossible\\\": 31, \\\"circumstance\\\": 4, \\\"citizens\\\": 945, \\\"perfectly\\\": 8, \\\"split\\\": 10, \\\"half\\\": 116, \\\"appeals\\\": 6, \\\"let\\\": 106, \\\"counted\\\": 51, \\\"same\\\": 270, \\\"point\\\": 258, \\\"per\\\": 143, \\\"runoff\\\": 144, \\\"necessary\\\": 113, \\\"highest\\\": 23, \\\"percentage\\\": 125, \\\"hopefully\\\": 33, \\\"view\\\": 47, \\\"eliminated\\\": 22, \\\"ways\\\": 272, \\\"flaws\\\": 80, \\\"numbers\\\": 78, \\\"fiasco\\\": 24, \\\"isn't\\\": 183, \\\"article\\\": 667, \\\"are'nt\\\": 3, \\\"anyone\\\": 86, \\\"holding\\\": 29, \\\"office\\\": 241, \\\"picked\\\": 31, \\\"depends\\\": 28, \\\"conventions\\\": 14, \\\"party's\\\": 101, \\\"central\\\": 46, \\\"committee\\\": 18, \\\"crisis\\\": 68, \\\"allows\\\": 272, \\\"worse\\\": 46, \\\"few\\\": 310, \\\"occasions\\\": 6, \\\"faithless\\\": 62, \\\"refused\\\": 43, \\\"casted\\\": 11, \\\"whomever\\\": 50, \\\"pleased\\\": 13, \\\"oh\\\": 11, \\\"happens\\\": 52, \\\"sends\\\": 7, \\\"happened\\\": 112, \\\"hawaii\\\": 40, \\\"1960\\\": 84, \\\"luckily\\\": 9, \\\"richar\\\": 1, \\\"nixon\\\": 99, \\\"validated\\\": 10, \\\"opponent's\\\": 6, \\\"sure\\\": 110, \\\"establishing\\\": 11, \\\"precedent\\\": 7, \\\"who's\\\": 23, \\\"happen\\\": 177, \\\"again\\\": 120, \\\"goods\\\": 8, \\\"dispute\\\": 161, \\\"possible\\\": 239, \\\"likely\\\": 401, \\\"makes\\\": 282, \\\"enogh\\\": 1, \\\"elecotrol\\\": 1, \\\"elecotral\\\": 4, \\\"includes\\\": 31, \\\"campaigns\\\": 142, \\\"4\\\": 225, \\\"restores\\\": 127, \\\"balance\\\": 392, \\\"lose\\\": 141, \\\"virtue\\\": 23, \\\"malapportionment\\\": 28, \\\"decreed\\\": 26, \\\"problem\\\": 329, \\\"electionsin\\\": 1, \\\"recieves\\\": 24, \\\"outweigh\\\": 89, \\\"years\\\": 378, \\\"tasks\\\": 10, \\\"difficult\\\": 43, \\\"picture\\\": 16, \\\"peacefully\\\": 1, \\\"motors\\\": 8, \\\"turning\\\": 18, \\\"safer\\\": 184, \\\"emission\\\": 68, \\\"green\\\": 140, \\\"rate\\\": 61, \\\"opportunity\\\": 255, \\\"starts\\\": 16, \\\"earths\\\": 13, \\\"start\\\": 146, \\\"recover\\\": 3, \\\"program\\\": 109, \\\"named\\\": 21, \\\"capital\\\": 187, \\\"generating\\\": 20, \\\"revolutionary\\\": 41, \\\"said\\\": 352, \\\"enrique\\\": 10, \\\"rivera\\\": 6, \\\"since\\\": 456, \\\"sports\\\": 113, \\\"centers\\\": 192, \\\"throughout\\\": 148, \\\"pari\\\": 1, \\\"situation\\\": 94, \\\"decided\\\": 108, \\\"cleared\\\": 94, \\\"fined\\\": 111, \\\"000\\\": 162, \\\"drivers\\\": 143, \\\"22euros\\\": 4, \\\"31\\\": 53, \\\"impounded\\\": 30, \\\"reaction\\\": 21, \\\"fine\\\": 136, \\\"lowers\\\": 25, \\\"paying\\\": 39, \\\"bills\\\": 35, \\\"high\\\": 240, \\\"types\\\": 18, \\\"riding\\\": 101, \\\"effort\\\": 83, \\\"helps\\\": 360, \\\"disappear\\\": 6, \\\"safety\\\": 179, \\\"accidents\\\": 206, \\\"500\\\": 67, \\\"restricts\\\": 5, \\\"lowcar\\\": 8, \\\"wallkway\\\": 1, \\\"main\\\": 456, \\\"distant\\\": 138, \\\"worry\\\": 134, \\\"fixed\\\": 22, \\\"we've\\\": 16, \\\"beeen\\\": 2, \\\"expand\\\": 45, \\\"communties\\\": 4, \\\"american\\\": 276, \\\"passed\\\": 17, \\\"20052013\\\": 1, \\\"miles\\\": 162, \\\"persons\\\": 13, \\\"slowly\\\": 51, \\\"decereased\\\": 1, \\\"9\\\": 70, \\\"next\\\": 190, \\\"humans\\\": 67, \\\"limit\\\": 391, \\\"grow\\\": 26, \\\"dafer\\\": 1, \\\"moeny\\\": 1, \\\"nessesites\\\": 1, \\\"woyukd\\\": 1, \\\"governor\\\": 8, \\\"seems\\\": 146, \\\"provide\\\": 170, \\\"seem\\\": 183, \\\"problems\\\": 278, \\\"lists\\\": 4, \\\"points\\\": 179, \\\"choose\\\": 310, \\\"passage\\\": 855, \\\"usually\\\": 91, \\\"higher\\\": 98, \\\"south\\\": 91, \\\"northeast\\\": 12, \\\"etc\\\": 60, \\\"nation\\\": 402, \\\"supported\\\": 33, \\\"midwest\\\": 1, \\\"extra\\\": 30, \\\"perk\\\": 1, \\\"set\\\": 320, \\\"democrats\\\": 22, \\\"texas\\\": 77, \\\"republicans\\\": 24, \\\"california\\\": 134, \\\"studious\\\": 1, \\\"ones\\\": 188, \\\"decide\\\": 277, \\\"closer\\\": 97, \\\"debates\\\": 17, \\\"further\\\": 128, \\\"research\\\": 59, \\\"claims\\\": 42, \\\"recieve\\\": 20, \\\"fourth\\\": 12, \\\"smaller\\\": 321, \\\"florida\\\": 119, \\\"close\\\": 217, \\\"yet\\\": 142, \\\"got\\\": 77, \\\"29\\\": 51, \\\"wyoming\\\": 78, \\\"fifth\\\": 5, \\\"final\\\": 58, \\\"avoid\\\": 135, \\\"neither\\\": 13, \\\"richard\\\": 380, \\\"1968\\\": 53, \\\"bill\\\": 71, \\\"clinton\\\": 47, \\\"43\\\": 46, \\\"lead\\\": 679, \\\"pressure\\\": 67, \\\"tied\\\": 24, \\\"none\\\": 15, \\\"complicates\\\": 5, \\\"answer\\\": 25, \\\"knowing\\\": 65, \\\"effect\\\": 162, \\\"voter's\\\": 19, \\\"mind\\\": 107, \\\"eligable\\\": 2, \\\"2012's\\\": 11, \\\"harms\\\": 8, \\\"remain\\\": 28, \\\"intact\\\": 14, \\\"become\\\": 439, \\\"did\\\": 189, \\\"didnt\\\": 46, \\\"cause\\\": 311, \\\"catastrophe\\\": 26, \\\"waiting\\\": 20, \\\"mistake\\\": 16, \\\"pulling\\\": 4, \\\"scam\\\": 3, \\\"segregationists\\\": 42, \\\"louisiana\\\": 65, \\\"legislature\\\": 71, \\\"nearly\\\": 117, \\\"succeeded\\\": 48, \\\"replacing\\\": 66, \\\"oppose\\\": 52, \\\"john\\\": 80, \\\"f\\\": 68, \\\"kennedy\\\": 113, \\\"gone\\\": 106, \\\"disasters\\\": 15, \\\"care\\\": 98, \\\"aould\\\": 1, \\\"peoples\\\": 75, \\\"opinion\\\": 141, \\\"exactly\\\": 35, \\\"breaker\\\": 3, \\\"reason\\\": 357, \\\"stable\\\": 37, \\\"casting\\\": 12, \\\"prone\\\": 8, \\\"al\\\": 128, \\\"gore\\\": 156, \\\"george\\\": 46, \\\"w\\\": 32, \\\"bush\\\": 113, \\\"poeple\\\": 25, \\\"won\\\": 173, \\\"wasn't\\\": 21, \\\"wouldn't\\\": 96, \\\"debt\\\": 10, \\\"wanting\\\": 16, \\\"took\\\": 149, \\\"u\\\": 179, \\\"s\\\": 172, \\\"53\\\": 12, \\\"rodney's\\\": 1, \\\"thin\\\": 2, \\\"35\\\": 65, \\\"million\\\": 90, \\\"55\\\": 62, \\\"chosen\\\": 127, \\\"i'm\\\": 208, \\\"prestident\\\": 1, \\\"student\\\": 21, \\\"title\\\": 94, \\\"introduction\\\": 36, \\\"ingrained\\\": 7, \\\"increasingly\\\": 76, \\\"apparent\\\": 34, \\\"essay\\\": 103, \\\"inform\\\": 7, \\\"fellow\\\": 49, \\\"effects\\\": 300, \\\"body\\\": 90, \\\"burning\\\": 19, \\\"fossil\\\": 48, \\\"fuels\\\": 50, \\\"major\\\": 337, \\\"warming\\\": 109, \\\"passenger\\\": 489, \\\"alone\\\": 89, \\\"responsible\\\": 553, \\\"12\\\": 471, \\\"intensive\\\": 294, \\\"linked\\\": 15, \\\"respiratory\\\": 119, \\\"cardiovascular\\\": 78, \\\"diseases\\\": 50, \\\"16\\\": 56, \\\"incidence\\\": 4, \\\"engage\\\": 120, \\\"hiking\\\": 53, \\\"21\\\": 78, \\\"24\\\": 21, \\\"encouraging\\\": 240, \\\"active\\\": 285, \\\"combat\\\": 171, \\\"sedentary\\\": 36, \\\"enhanced\\\": 70, \\\"layout\\\": 11, \\\"centered\\\": 56, \\\"long\\\": 258, \\\"commutes\\\": 82, \\\"sprawl\\\": 13, \\\"approach\\\": 292, \\\"enjoyable\\\": 83, \\\"prime\\\": 25, \\\"concept\\\": 148, \\\"absence\\\": 47, \\\"peaceful\\\": 88, \\\"friendly\\\": 216, \\\"sound\\\": 59, \\\"bicycles\\\": 145, \\\"replaces\\\": 6, \\\"engines\\\": 37, \\\"stronger\\\": 46, \\\"multitude\\\": 16, \\\"success\\\": 140, \\\"stories\\\": 9, \\\"implementing\\\": 194, \\\"recognize\\\": 101, \\\"build\\\": 37, \\\"ourselves\\\": 83, \\\"generations\\\": 135, \\\"jimmy\\\": 39, \\\"carter\\\": 39, \\\"bob\\\": 47, \\\"dole\\\": 46, \\\"chamber\\\": 25, \\\"commerce\\\": 24, \\\"aflcio\\\": 18, \\\"agreed\\\": 22, \\\"abolishing\\\": 45, \\\"return\\\": 17, \\\"select\\\": 52, \\\"least\\\": 66, \\\"gallop\\\": 26, \\\"poll\\\": 42, \\\"taken\\\": 182, \\\"shortly\\\": 16, \\\"lost\\\": 167, \\\"prefer\\\": 105, \\\"expect\\\": 26, \\\"loose\\\": 10, \\\"questions\\\": 21, \\\"asked\\\": 22, \\\"answered\\\": 3, \\\"broadly\\\": 3, \\\"correct\\\": 32, \\\"instance\\\": 110, \\\"picks\\\": 16, \\\"man\\\": 57, \\\"agreement\\\": 6, \\\"winnertakesall\\\": 36, \\\"campaing\\\": 1, \\\"seventeen\\\": 55, \\\"25\\\": 83, \\\"media\\\": 105, \\\"markets\\\": 41, \\\"ad\\\": 47, \\\"arguement\\\": 4, \\\"putting\\\": 65, \\\"fate\\\": 25, \\\"ohio\\\": 30, \\\"elctoral\\\": 4, \\\"differnt\\\": 1, \\\"seen\\\": 324, \\\"experiences\\\": 38, \\\"adopted\\\": 83, \\\"except\\\": 65, \\\"thoroughfare\\\": 29, \\\"57\\\": 147, \\\"sold\\\": 167, \\\"discovered\\\": 8, \\\"firstly\\\": 109, \\\"lifestyle\\\": 341, \\\"longer\\\": 172, \\\"rely\\\": 201, \\\"cycling\\\": 282, \\\"primary\\\": 105, \\\"fitness\\\": 28, \\\"quieter\\\": 50, \\\"allowing\\\": 113, \\\"enjoy\\\": 112, \\\"serenity\\\": 5, \\\"secondly\\\": 101, \\\"automobiles\\\": 212, \\\"footprint\\\": 108, \\\"combating\\\": 51, \\\"thirdly\\\": 22, \\\"development\\\": 255, \\\"placed\\\": 129, \\\"within\\\": 337, \\\"distance\\\": 289, \\\"malls\\\": 122, \\\"easier\\\": 180, \\\"access\\\": 128, \\\"daily\\\": 222, \\\"necessities\\\": 13, \\\"relying\\\": 129, \\\"similarly\\\": 93, \\\"hiked\\\": 106, \\\"skated\\\": 97, \\\"during\\\": 445, \\\"vibrant\\\": 157, \\\"gaining\\\": 79, \\\"momentum\\\": 39, \\\"expectations\\\": 3, \\\"adopt\\\": 87, \\\"becomes\\\": 102, \\\"evident\\\": 118, \\\"reconsider\\\": 9, \\\"dependence\\\": 154, \\\"embrace\\\": 92, \\\"brighter\\\": 7, \\\"effectively\\\": 69, \\\"organized\\\": 24, \\\"thoroughfares\\\": 8, \\\"design\\\": 41, \\\"transit\\\": 317, \\\"model\\\": 83, \\\"extensive\\\": 50, \\\"land\\\": 60, \\\"addition\\\": 265, \\\"impacts\\\": 117, \\\"bogota's\\\": 46, \\\"highlights\\\": 173, \\\"events\\\": 44, \\\"exercise\\\": 140, \\\"decreased\\\": 235, \\\"providing\\\": 176, \\\"mentions\\\": 130, \\\"complained\\\": 41, \\\"revenue\\\": 64, \\\"short\\\": 44, \\\"term\\\": 69, \\\"setbacks\\\": 4, \\\"outweighed\\\": 5, \\\"investing\\\": 72, \\\"jobs\\\": 45, \\\"industries\\\": 32, \\\"construction\\\": 65, \\\"maintenance\\\": 75, \\\"operation\\\": 5, \\\"personal\\\": 236, \\\"fuel\\\": 204, \\\"fees\\\": 11, \\\"manufacturers\\\": 8, \\\"younger\\\": 61, \\\"interest\\\": 81, \\\"programs\\\": 102, \\\"adapting\\\": 18, \\\"rebranding\\\": 32, \\\"mobility\\\": 84, \\\"offering\\\": 14, \\\"services\\\": 114, \\\"beyond\\\": 70, \\\"varied\\\": 9, \\\"boosting\\\": 9, \\\"economy\\\": 81, \\\"far\\\": 121, \\\"reaching\\\": 24, \\\"models\\\": 19, \\\"discussion\\\": 20, \\\"negative\\\": 144, \\\"hazards\\\": 8, \\\"associated\\\": 146, \\\"articles\\\": 51, \\\"highlight\\\": 63, \\\"elisabeth\\\": 231, \\\"evidence\\\": 138, \\\"creation\\\": 94, \\\"improvement\\\": 198, \\\"releasing\\\": 12, \\\"pollutants\\\": 73, \\\"breathe\\\": 63, \\\"consequences\\\": 49, \\\"human\\\": 77, \\\"obama's\\\": 31, \\\"goals\\\": 65, \\\"curb\\\": 49, \\\"achieving\\\": 21, \\\"greatly\\\": 173, \\\"discusses\\\": 42, \\\"experimental\\\": 53, \\\"district\\\": 63, \\\"called\\\": 151, \\\"driveways\\\": 65, \\\"designing\\\": 43, \\\"discussed\\\": 26, \\\"importance\\\": 176, \\\"progress\\\": 29, \\\"never\\\": 103, \\\"liked\\\": 11, \\\"intervention\\\": 2, \\\"decisions\\\": 135, \\\"mandate\\\": 17, \\\"prove\\\": 29, \\\"genuinely\\\": 6, \\\"accomplish\\\": 10, \\\"formed\\\": 6, \\\"shape\\\": 29, \\\"coexist\\\": 1, \\\"earth\\\": 211, \\\"fist\\\": 3, \\\"crazy\\\": 20, \\\"reverse\\\": 2, \\\"climb\\\": 2, \\\"innovation\\\": 13, \\\"supposed\\\": 41, \\\"natural\\\": 24, \\\"constantly\\\": 32, \\\"evolve\\\": 9, \\\"passes\\\": 7, \\\"destroy\\\": 25, \\\"dangerous\\\": 66, \\\"nearrecord\\\": 93, \\\"enforced\\\": 295, \\\"10\\\": 84, \\\"alarming\\\": 13, \\\"headlines\\\": 1, \\\"negativity\\\": 2, \\\"kim\\\": 2, \\\"kardashians\\\": 1, \\\"dress\\\": 2, \\\"fits\\\": 5, \\\"upsetting\\\": 1, \\\"expell\\\": 1, \\\"bashed\\\": 1, \\\"developing\\\": 36, \\\"breakthrough\\\": 2, \\\"sciences\\\": 2, \\\"medical\\\": 2, \\\"war\\\": 42, \\\"ii\\\": 70, \\\"seeing\\\": 52, \\\"improvements\\\": 58, \\\"peaked\\\": 26, \\\"2005\\\": 47, \\\"dropped\\\": 48, \\\"steadily\\\": 28, \\\"thereafter\\\": 10, \\\"analysis\\\": 20, \\\"doug\\\": 10, \\\"advisor\\\": 8, \\\"investment\\\": 22, \\\"company\\\": 29, \\\"32\\\": 13, \\\"reversing\\\": 1, \\\"hard\\\": 70, \\\"hit\\\": 170, \\\"ground\\\": 8, \\\"running\\\": 131, \\\"shown\\\": 149, \\\"surprising\\\": 4, \\\"psychological\\\": 8, \\\"wellbeing\\\": 29, \\\"'when\\\": 3, \\\"tense\\\": 215, \\\"'\\\": 33, \\\"trainer\\\": 52, \\\"mother\\\": 82, \\\"she\\\": 161, \\\"verdant\\\": 31, \\\"swish\\\": 40, \\\"chatter\\\": 46, \\\"wandering\\\": 31, \\\"drown\\\": 23, \\\"occasional\\\": 40, \\\"motor\\\": 103, \\\"constant\\\": 54, \\\"buzz\\\": 1, \\\"mention\\\": 48, \\\"safe\\\": 57, \\\"telling\\\": 9, \\\"look\\\": 142, \\\"crossing\\\": 18, \\\"double\\\": 8, \\\"check\\\": 9, \\\"hold\\\": 64, \\\"hand\\\": 79, \\\"watch\\\": 18, \\\"rightturning\\\": 1, \\\"directly\\\": 148, \\\"related\\\": 108, \\\"gives\\\": 210, \\\"spending\\\": 43, \\\"repaving\\\": 1, \\\"bloomed\\\": 50, \\\"uneven\\\": 57, \\\"pitted\\\": 56, \\\"sidewalks\\\": 198, \\\"rushhour\\\": 55, \\\"restrictions\\\": 90, \\\"dramatically\\\": 70, \\\"restaurants\\\": 75, \\\"districts\\\": 85, \\\"cropped\\\": 49, \\\"28\\\": 23, \\\"standard\\\": 12, \\\"job\\\": 64, \\\"openings\\\": 1, \\\"buisinesses\\\": 1, \\\"travel\\\": 104, \\\"danger\\\": 18, \\\"plan\\\": 51, \\\"involved\\\": 28, \\\"easy\\\": 68, \\\"bad\\\": 205, \\\"habits\\\": 31, \\\"break\\\": 24, \\\"succeed\\\": 3, \\\"worth\\\": 65, \\\"opinions\\\": 68, \\\"facts\\\": 30, \\\"present\\\": 58, \\\"highlighting\\\": 23, \\\"protecting\\\": 13, \\\"efficiency\\\": 70, \\\"andrew\\\": 137, \\\"describes\\\": 41, \\\"alleviate\\\": 81, \\\"strain\\\": 11, \\\"bicycling\\\": 15, \\\"inviting\\\": 4, \\\"pedestrians\\\": 89, \\\"cyclists\\\": 45, \\\"growing\\\": 182, \\\"expenses\\\": 95, \\\"disposable\\\": 6, \\\"income\\\": 9, \\\"financial\\\": 105, \\\"stability\\\": 163, \\\"households\\\": 11, \\\"alleviating\\\": 25, \\\"presented\\\": 59, \\\"passages\\\": 202, \\\"embracing\\\": 82, \\\"code\\\": 135, \\\"advocate\\\": 56, \\\"preservation\\\": 64, \\\"certainly\\\": 41, \\\"essential\\\": 220, \\\"purpose\\\": 60, \\\"abolished\\\": 106, \\\"ability\\\": 70, \\\"judge\\\": 429, \\\"posner\\\": 787, \\\"likelihood\\\": 103, \\\"critical\\\": 51, \\\"entire\\\": 201, \\\"nationally\\\": 7, \\\"prevent\\\": 101, \\\"disenfranchisement\\\": 31, \\\"among\\\": 168, \\\"neglected\\\": 9, \\\"focuses\\\": 48, \\\"educated\\\": 35, \\\"power\\\": 366, \\\"explains\\\": 135, \\\"solely\\\": 219, \\\"populations\\\": 83, \\\"sizes\\\": 19, \\\"eliminates\\\": 126, \\\"previous\\\": 31, \\\"invariably\\\": 97, \\\"produces\\\": 101, \\\"complication\\\": 20, \\\"expense\\\": 14, \\\"selecting\\\": 73, \\\"balanced\\\": 151, \\\"avoidance\\\": 23, \\\"perceived\\\": 54, \\\"federal\\\": 184, \\\"register\\\": 147, \\\"compromise\\\": 179, \\\"served\\\": 30, \\\"centuries\\\": 37, \\\"perspective\\\": 144, \\\"priority\\\": 16, \\\"stopped\\\": 60, \\\"gain\\\": 46, \\\"plenty\\\": 31, \\\"limitations\\\": 51, \\\"animals\\\": 28, \\\"plants\\\": 59, \\\"carfree\\\": 378, \\\"spinning\\\": 124, \\\"straight\\\": 37, \\\"banned\\\": 150, \\\"taxis\\\": 67, \\\"permitted\\\": 35, \\\"violators\\\": 32, \\\"faced\\\": 35, \\\"women\\\": 8, \\\"men\\\": 9, \\\"struggle\\\": 8, \\\"breast\\\": 2, \\\"cancer\\\": 8, \\\"cure\\\": 3, \\\"great\\\": 321, \\\"linchpin\\\": 10, \\\"middleclass\\\": 5, \\\"chicago\\\": 24, \\\"shanghai\\\": 6, \\\"tend\\\": 71, \\\"homes\\\": 49, \\\"experts\\\": 35, \\\"impediment\\\": 20, \\\"drastically\\\": 92, \\\"tailpipe\\\": 38, \\\"included\\\": 13, \\\"sick\\\": 10, \\\"medicine\\\": 2, \\\"auto\\\": 101, \\\"spot\\\": 20, \\\"thingstodo\\\": 1, \\\"licenses\\\": 147, \\\"someone\\\": 171, \\\"brings\\\": 75, \\\"chocolate\\\": 2, \\\"cupcakes\\\": 1, \\\"likes\\\": 12, \\\"room\\\": 28, \\\"april\\\": 25, \\\"2013\\\": 80, \\\"below\\\": 32, \\\"peak\\\": 47, \\\"equal\\\": 140, \\\"january\\\": 24, \\\"1995\\\": 29, \\\"afford\\\": 44, \\\"waste\\\": 50, \\\"nessecarily\\\": 1, \\\"emergencies\\\": 2, \\\"business\\\": 57, \\\"errands\\\": 15, \\\"overweight\\\": 6, \\\"fix\\\": 39, \\\"spread\\\": 70, \\\"countries\\\": 325, \\\"style\\\": 22, \\\"muscle\\\": 4, \\\"forced\\\": 38, \\\"atleast\\\": 9, \\\"hour\\\": 45, \\\"track\\\": 9, \\\"healthy\\\": 124, \\\"quicker\\\": 29, \\\"complain\\\": 10, \\\"lazy\\\": 33, \\\"ride\\\": 163, \\\"store\\\": 57, \\\"staying\\\": 10, \\\"option\\\": 42, \\\"somewhere\\\": 55, \\\"centric\\\": 149, \\\"currently\\\": 39, \\\"usa\\\": 11, \\\"offer\\\": 114, \\\"valuable\\\": 51, \\\"insights\\\": 14, \\\"minimizing\\\": 41, \\\"relinquished\\\": 2, \\\"ecology\\\": 1, \\\"rosenthal2\\\": 1, \\\"quiet\\\": 12, \\\"particularly\\\": 102, \\\"rosenthal3\\\": 1, \\\"separated\\\": 7, \\\"reflects\\\": 20, \\\"burgeoning\\\": 12, \\\"wishes\\\": 12, \\\"rosenthal4\\\": 1, \\\"urgent\\\": 13, \\\"extreme\\\": 34, \\\"imposed\\\": 15, \\\"reductions\\\": 8, \\\"duffer10\\\": 1, \\\"14\\\": 99, \\\"tacit\\\": 1, \\\"testament\\\": 9, \\\"achievable\\\": 5, \\\"hosts\\\": 3, \\\"foster\\\": 35, \\\"bringing\\\": 21, \\\"selsky20\\\": 1, \\\"witnessing\\\": 18, \\\"progressive\\\": 7, \\\"rosenthal29\\\": 1, \\\"30\\\": 25, \\\"renewal\\\": 38, \\\"flexible\\\": 27, \\\"arrangements\\\": 28, \\\"compounded\\\": 1, \\\"rosenthal35\\\": 1, \\\"concerning\\\": 21, \\\"observed\\\": 47, \\\"signaling\\\": 3, \\\"lasting\\\": 4, \\\"diminished\\\": 10, \\\"rosenthal38\\\": 1, \\\"saving\\\": 116, \\\"commute\\\": 85, \\\"promises\\\": 10, \\\"rosenthal43\\\": 2, \\\"transformations\\\": 4, \\\"manufacturing\\\": 4, \\\"rebrand\\\": 8, \\\"\\\\u201cmobility\\\\u201d\\\": 7, \\\"rosenthal34\\\": 1, \\\"ford\\\\u2019s\\\": 2, \\\"initiative\\\": 72, \\\"interweaving\\\": 1, \\\"strategy\\\": 37, \\\"landscape\\\": 66, \\\"holds\\\": 39, \\\"serene\\\": 15, \\\"foundation\\\": 5, \\\"mitigating\\\": 46, \\\"underline\\\": 6, \\\"policy\\\": 62, \\\"solutions\\\": 102, \\\"posed\\\": 5, \\\"dependent\\\": 182, \\\"moves\\\": 4, \\\"21st\\\": 3, \\\"choices\\\": 50, \\\"convenience\\\": 33, \\\"sustainability\\\": 153, \\\"exploration\\\": 6, \\\"reconsidering\\\": 3, \\\"societal\\\": 35, \\\"contexts\\\": 7, \\\"supports\\\": 35, \\\"committing\\\": 1, \\\"peaks\\\": 1, \\\"nationwide\\\": 87, \\\"trends\\\": 40, \\\"indicating\\\": 35, \\\"routine\\\": 8, \\\"examination\\\": 14, \\\"presents\\\": 51, \\\"viable\\\": 34, \\\"notes\\\": 26, \\\"vauban's\\\": 74, \\\"facilitated\\\": 28, \\\"focused\\\": 44, \\\"reportedly\\\": 2, \\\"residents'\\\": 11, \\\"happiness\\\": 82, \\\"sociable\\\": 6, \\\"plus\\\": 39, \\\"instrumental\\\": 6, \\\"contributors\\\": 12, \\\"robert\\\": 143, \\\"duffer's\\\": 11, \\\"report\\\": 47, \\\"paris's\\\": 18, \\\"exemplifies\\\": 10, \\\"responsive\\\": 3, \\\"solution\\\": 72, \\\"enforcement\\\": 7, \\\"affirming\\\": 3, \\\"serve\\\": 50, \\\"valid\\\": 80, \\\"response\\\": 48, \\\"addresses\\\": 18, \\\"induced\\\": 5, \\\"underlines\\\": 5, \\\"changes\\\": 214, \\\"crises\\\": 11, \\\"occurring\\\": 21, \\\"paragraphs\\\": 8, \\\"emerging\\\": 24, \\\"shifts\\\": 45, \\\"natives\\\": 1, \\\"tourists\\\": 3, \\\"embraced\\\": 41, \\\"showcasing\\\": 8, \\\"feasibility\\\": 15, \\\"decreasing\\\": 140, \\\"reveals\\\": 15, \\\"behavioral\\\": 7, \\\"technological\\\": 12, \\\"advancements\\\": 25, \\\"apps\\\": 46, \\\"perceive\\\": 6, \\\"threat\\\": 21, \\\"innovate\\\": 2, \\\"align\\\": 15, \\\"hierarchy\\\": 1, \\\"betterment\\\": 10, \\\"encourage\\\": 145, \\\"enhance\\\": 114, \\\"connection\\\": 26, \\\"limitation\\\": 57, \\\"eliminating\\\": 60, \\\"rethinking\\\": 9, \\\"envisage\\\": 1, \\\"fabric\\\": 7, \\\"invented\\\": 5, \\\"proved\\\": 19, \\\"globe\\\": 52, \\\"begun\\\": 22, \\\"disappearance\\\": 1, \\\"discover\\\": 4, \\\"influential\\\": 14, \\\"mental\\\": 67, \\\"proven\\\": 74, \\\"unhappiness\\\": 1, \\\"elaborates\\\": 3, \\\"quotes\\\": 12, \\\"woman\\\": 10, \\\"her\\\": 109, \\\"three\\\": 168, \\\"businessman\\\": 56, \\\"choses\\\": 1, \\\"tandem\\\": 1, \\\"wife\\\": 38, \\\"bonding\\\": 2, \\\"plays\\\": 52, \\\"recently\\\": 51, \\\"gained\\\": 21, \\\"concern\\\": 64, \\\"emit\\\": 29, \\\"gasses\\\": 78, \\\"causing\\\": 104, \\\"damage\\\": 50, \\\"total\\\": 64, \\\"accumulation\\\": 3, \\\"became\\\": 27, \\\"week\\\": 91, \\\"four\\\": 90, \\\"agrees\\\": 16, \\\"results\\\": 227, \\\"enviromental\\\": 4, \\\"wasting\\\": 20, \\\"immidately\\\": 1, \\\"substantially\\\": 19, \\\"stuck\\\": 22, \\\"speeding\\\": 10, \\\"residential\\\": 21, \\\"especially\\\": 183, \\\"increases\\\": 40, \\\"casualties\\\": 3, \\\"easily\\\": 125, \\\"drunk\\\": 23, \\\"dangers\\\": 14, \\\"stating\\\": 26, \\\"definately\\\": 3, \\\"consideration\\\": 130, \\\"suv's\\\": 1, \\\"fairly\\\": 26, \\\"overrated\\\": 4, \\\"day's\\\": 2, \\\"operating\\\": 3, \\\"moto\\\": 1, \\\"scapes\\\": 1, \\\"rural\\\": 30, \\\"overwhelming\\\": 16, \\\"oncoming\\\": 1, \\\"steering\\\": 3, \\\"direction\\\": 27, \\\"threatening\\\": 5, \\\"ecosystems\\\": 6, \\\"surrounding\\\": 26, \\\"landscapes\\\": 9, \\\"strung\\\": 1, \\\"along\\\": 212, \\\"unnecessary\\\": 22, \\\"simply\\\": 121, \\\"float\\\": 1, \\\"statement\\\": 42, \\\"true\\\": 138, \\\"amoung\\\": 1, \\\"tourist\\\": 4, \\\"destinations\\\": 32, \\\"act\\\": 45, \\\"monday\\\": 90, \\\"motorist\\\": 10, \\\"evennumbred\\\": 1, \\\"licence\\\": 19, \\\"plates\\\": 230, \\\"ordred\\\": 1, \\\"leave\\\": 127, \\\"suffera\\\": 1, \\\"22euro\\\": 39, \\\"wrote\\\": 14, \\\"tribune\\\": 14, \\\"officials\\\": 36, \\\"leglisation\\\": 1, \\\"considerabley\\\": 1, \\\"jacksonville\\\": 2, \\\"beach\\\": 5, \\\"restraints\\\": 4, \\\"wonders\\\": 4, \\\"cutback\\\": 1, \\\"moving\\\": 49, \\\"onto\\\": 7, \\\"terrific\\\": 2, \\\"viewpoint\\\": 21, \\\"expanding\\\": 51, \\\"i'll\\\": 11, \\\"gasoline\\\": 74, \\\"prices\\\": 42, \\\"drop\\\": 57, \\\"dollars\\\": 59, \\\"serious\\\": 36, \\\"note\\\": 58, \\\"tags\\\": 1, \\\"heavy\\\": 39, \\\"decades\\\": 30, \\\"ago\\\": 33, \\\"matanince\\\": 1, \\\"tickets\\\": 5, \\\"meter\\\": 33, \\\"flat\\\": 5, \\\"tire\\\": 4, \\\"call\\\": 56, \\\"tow\\\": 1, \\\"truck\\\": 5, \\\"york's\\\": 8, \\\"bikesharing\\\": 15, \\\"skyrocketing\\\": 12, \\\"bridge\\\": 13, \\\"tunnel\\\": 14, \\\"tolls\\\": 21, \\\"reflect\\\": 54, \\\"priorities\\\": 29, \\\"proliferation\\\": 10, \\\"carsharing\\\": 7, \\\"york\\\": 100, \\\"miami\\\": 5, \\\"ninche\\\": 1, \\\"civilians\\\": 5, \\\"trollys\\\": 1, \\\"busses\\\": 16, \\\"residences\\\": 2, \\\"exemplary\\\": 3, \\\"wallet\\\": 10, \\\"critics\\\": 111, \\\"skeptical\\\": 2, \\\"obtain\\\": 8, \\\"enforce\\\": 31, \\\"actuallity\\\": 1, \\\"tremendous\\\": 8, \\\"participated\\\": 41, \\\"saturday\\\": 1, \\\"bummer\\\": 2, \\\"exploring\\\": 16, \\\"offeroutside\\\": 1, \\\"doors\\\": 4, \\\"gashogger\\\": 1, \\\"beautiful\\\": 28, \\\"chaching\\\": 1, \\\"you'll\\\": 23, \\\"footstep\\\": 1, \\\"weeewooweehwoo\\\": 1, \\\"ambulance\\\": 1, \\\"lane\\\": 3, \\\"hapened\\\": 1, \\\"wreckless\\\": 1, \\\"inevidable\\\": 1, \\\"99\\\": 5, \\\"form\\\": 76, \\\"accident\\\": 50, \\\"brian\\\": 1, \\\"williams\\\": 1, \\\"nbc\\\": 1, \\\"nightly\\\": 1, \\\"news\\\": 26, \\\"onfoot\\\": 1, \\\"locations\\\": 25, \\\"side\\\": 96, \\\"acessable\\\": 1, \\\"beaches\\\": 1, \\\"trolly\\\": 1, \\\"surfboard\\\": 1, \\\"tried\\\": 27, \\\"rode\\\": 43, \\\"trader\\\": 1, \\\"joe's\\\": 2, \\\"ice\\\": 12, \\\"cream\\\": 1, \\\"felt\\\": 15, \\\"stressfree\\\": 15, \\\"switching\\\": 21, \\\"nonautomatic\\\": 1, \\\"mechanical\\\": 2, \\\"relived\\\": 4, \\\"tension\\\": 40, \\\"rage\\\": 24, \\\"deal\\\": 49, \\\"outdoors\\\": 14, \\\"statements\\\": 5, \\\"pros\\\": 27, \\\"dont\\\": 217, \\\"follow\\\": 48, \\\"enviorment\\\": 6, \\\"pockets\\\": 12, \\\"insted\\\": 6, \\\"ease\\\": 20, \\\"opperating\\\": 3, \\\"release\\\": 23, \\\"stressful\\\": 102, \\\"finished\\\": 8, \\\"hop\\\": 4, \\\"ahead\\\": 7, \\\"jam\\\": 22, \\\"working\\\": 57, \\\"wait\\\": 22, \\\"fun\\\": 35, \\\"safely\\\": 10, \\\"geram\\\": 2, \\\"causes\\\": 119, \\\"carintensive\\\": 77, \\\"isint\\\": 3, \\\"powered\\\": 10, \\\"david\\\": 25, \\\"goldberg\\\": 30, \\\"p7\\\": 1, \\\"clouds\\\": 14, \\\"disgusting\\\": 2, \\\"horrible\\\": 19, \\\"'bejing\\\": 1, \\\"china\\\": 81, \\\"intensifying\\\": 61, \\\"incredible\\\": 6, \\\"exersize\\\": 3, \\\"thanks\\\": 33, \\\"reading\\\": 27, \\\"specifically\\\": 26, \\\"achieved\\\": 35, \\\"detrimental\\\": 56, \\\"noticeably\\\": 8, \\\"pleasant\\\": 24, \\\"revitalization\\\": 13, \\\"center\\\": 26, \\\"appealing\\\": 34, \\\"drawing\\\": 9, \\\"stimulate\\\": 16, \\\"growth\\\": 46, \\\"alternatives\\\": 201, \\\"flexibility\\\": 7, 